import image1 from "../images/1.png";
import gift1 from "../images/gifts/1.png";

export const _albums = image1;

export const _giftAlbums = gift1;

export const _messages = [
    "𝟭𝟰 : 𝟬𝟮 : 𝟮𝟬𝟮𝟱(: 🎀◡̈ ♡🌷🌥യ ",
    "สุขสันต์วันวาเลนไทน์นะเธอ ◡̈ ♡",
    "-วันนี้เค้าตั้งใจจะทำอะไรที่พิเศษใส่ไข่ให้เธอ  -มันอาจจะไม่ได้มีอะไรที่มากนะ (งานเยอะ) 5555 แต่อยากทำให้",
    "",
    "การทำสิ่งนี้ให้เธอมันทำให้เค้านึกถึงทุกช่วงเวลาที่เราได้ใช้ร่วมกัน ไม่ว่าจะเป็นเรื่องเล็กๆ หรือเรื่องใหญ่ๆ เธอทำให้เค้ารู้สึกว่าชีวิตเรามีความหมายมากขึ้นทุกวัน",
    "เค้าเลยคิดว่า ถ้าจะทำอะไรให้เธอในวันพิเศษนี้ เราก็อยากจะทำให้มันเป็นสิ่งที่ทำให้เธอยิ้มได้ และรู้สึกดี เค้าไม่เก่งเรื่องคำพูดหวานๆ แต่เค้าอยากบอกว่าเธอมีความหมายกับเราแค่ไหน",
    "หวังว่าเธอจะมีความสุขในวันวาเลนไทน์นี้นะ 'เว็บนี้' จะเป็นกระบอกเสียงแทนความรู้สึกในใจของเค้าเอง",
];

export const _birthdayMessages = [
    
    " ขอบคุณสำหรับทุกสิ่งที่เธอทำให้ ทุกความรู้สึกดีๆ ที่เรามีร่วมกัน ไม่ว่าจะเป็นวันธรรมดาหรือวันที่เราผ่านเรื่องยากๆ มาด้วยกัน",
    "เธอทำให้เค้ารู้สึกว่า “โลกนี้” มันไม่ยากเลย (ถึงแม้ว่าอาจจะยาก) ไม่ว่าจะเจออุปสรรคอะไรหนักหนาแค่ไหน เราก็ยังมีเธอเป็นพลังใจให้เสมอ เค้าอยากให้ปีนี้เป็นปีที่ครอบครัวเราเต็มไปด้วยความสุข ความสมหวังในทุกสิ่งที่เธอตั้งใจ",
    "ขอให้ทุกความฝันของเธอเป็นจริง และป่ะป๊าจะอยู่ข้างหม่าม๊าเสมอ ในทุกความสำเร็จและทุกความท้าทายนะ เค้าดีใจมากๆที่ได้เป็นส่วนหนึ่งในชีวิตของเธอ...รักนะงับ",
    ,
];
